"(%d Object)";
"(%d Objects)";
"(%d Key/Value Pairs)";
"(%d Key/Value Pair)";
"Dictionary";
"Array";
"Number";
"Boolean";
"Date";
"Data";
"String";
"The IOKit Registry has been changed.\nDo you wish to update your display or skip this update?";
"Update";
"Skip";
"Root";

